<html>
    <head>
        <title></title>

        <style>
            body { 
                background: url(images/1fon.jpg); 
            background-size: 100%;
            }
        </style>
    </head>

    <body>
        <script src="script.js"></script>
        <link  rel="stylesheet" href="второй файл.css">
        

        <div class="silki">
                    <div class="okna"><p align="center"><a href="index.php"><font size="5" color="white" face="Arial">главная</font></a><br></p></div>
                    <div class="okna"><p align="center"><a href="infa.php"><font size="5" color="white" face="Arial">о себе</font></a><br></p></div>
                    <div class="okna"><p align="center"><a href="blog.php"><font size="5" color="white" face="Arial">блог</font></a><br></p></div>
                    <div class="okna"><p align="center"><a href="fotograf.php"><font size="5" color="white" face="Arial">галерея</font></a><br></p></div>
                    <div class="okna"><p align="center"><a href="game.php"><font size="5" color="white" face="Arial">игра</font></a><br></p></div>
                    <div class="okna"><p align="center"><a href="zareg.php"><font size="5" color="white" face="Arial">регистрация</font></a><br></p></div>
        </div>  


                <div class="zag">
                    <h5 align="center" size="1" style="color:white">АВТОР СИСТЕМЫ: 11010000 10110100 11010000 10110000 11010000 10111101 11010000 10111101 11010001 10001011 11010000 10111001 100000 11010001 10000001 11010000 10110000 11010000 10111001 11010001 10000010 100000 11010001 10000001 11010000 10111110 11010000 10110111 11010000 10110100 11010000 10110000 11010000 10111101 100000 11010001 10000001 11010000 10111000 11010001 10000001 11010001 10000010 11010000 10110101 11010000 10111100 11010000 10111110 11010000 10111001 101100 100000 11010000 10110100 11010000 10111011 11010001 10001111 100000 11010000 10110111 11010000 10110000 11010001 10000101 11010000 10110010 11010000 10110000 11010001 10000010 11010000 10110000 100000 11010000 10110010 11010001 10000001 11010000 10110101 101110 100000 11010000 10011111 11010001 10000000 11010000 10111000 11010001 10001111 11010001 10000010 11010000 10111101 11010000 10111110 11010000 10110011 11010000 10111110 100000 11010000 10110010 11010001 10000000 11010000 10110101 11010000 10111100 11010001 10001111 11010000 10111111 11010001 10000000 11010000 10110101 11010000 10111111 11010001 10000000 11010000 10111110 11010000 10110010 11010000 10111110 11010000 10110110 11010000 10110100 11010000 10110101 11010000 10111101 11010000 10111000 11010001 10001111 100000 11010000 10111101 11010000 10110000 100000 11010001 10001101 11010001 10000010 11010000 10111110 11010000 10111100 100000 11010001 10000001 11010000 10110000 11010000 10111001 11010001 10000010 11010000 10110101 100001</h5>
                </div>

                <div class="zag">
                    <h5 align="center" size="1" style="color:white">ПЕРЕВОД: данный сайт создан системой, для захвата все. Приятного времяпрепровождения на этом сайте!</h5>
                </div>



    </body>
</html>